/* Localized versions of Info.plist keys */

NSMicrophoneUsageDescription = "Para falar com os participantes, o Zoom requer o acesso ao seu microfone.";
NSCameraUsageDescription = "Para que os participantes vejam você, o Zoom requer o acesso à sua câmera.";
